export default {
	home: 'Главная',
	close: 'Закрыть',
	map: 'Перейти на карту',
	prev: 'Предыдущая',
	next: 'Следующая',

	'nav.about': 'О нас',
	'nav.menu': 'Меню',
	'nav.gallery': 'Галерея',
	'nav.faq': 'FAQ',
	'nav.contact': 'Контакты',
	'nav.toggle': 'Переключить',
	'nav.close': 'Закрыть',

	'lang.switch': 'Сменить язык',
	'lang.en': 'Английский',
	'lang.ru': 'Русский',
	'lang.ukr': 'Украинский',

	'social.telephone': 'Телефон',
	'social.telegram': 'Телеграм',
	'social.viber': 'Вайбер',
	'social.instagram': 'Инстаграм',
	'social.tik-tok': 'ТикТок',

	'footer.lis.policy.title': 'Политика конфиденциальности',
	'footer.lis.policy.subtitle':
		'Эта политика конфиденциальности определяет, как наш сайт – «Apollo 15» обрабатывает личную информацию посетителей. Мы уважаем вашу конфиденциальность и обязуемся обеспечивать защиту вашей информации.',
	'footer.lis.policy.title.one': 'I. Сбор информации',
	'footer.lis.policy.description.one':
		'Мы не собираем никаких личных данных от пользователей нашего сайта. Вы можете посещать и использовать наш сайт без необходимости предоставления какой-либо информации о себе.',
	'footer.lis.policy.title.two': 'II. Использование информации',
	'footer.lis.policy.description.two':
		'Поскольку мы не собираем личные данные, мы не используем никакую информацию в коммерческих или иных целях. Наш сайт не анализирует поведение пользователей и не осуществляет отслеживание.',
	'footer.lis.policy.title.three': 'III. Файлы cookie',
	'footer.lis.policy.description.three':
		'Наш сайт может использовать файлы cookie для улучшения вашего пользовательского опыта. Эти файлы cookie не сохраняют личные данные и могут быть отключены в настройках вашего браузера.',
	'footer.lis.policy.title.four': 'IV. Обмен данными',
	'footer.lis.policy.description.four':
		'Поскольку мы не собираем личные данные, мы не передаем никакую информацию третьим лицам.',
	'footer.lis.policy.title.five': 'V. Безопасность',
	'footer.lis.policy.description.five':
		'Мы применяем все возможные меры для обеспечения безопасности на нашем сайте. Однако, поскольку мы не собираем данные пользователей, вам не нужно беспокоиться о безопасности личной информации.',
	'footer.lis.policy.title.six': 'VI. Изменения в политике конфиденциальности',
	'footer.lis.policy.description.six':
		'Мы можем время от времени обновлять эту политику конфиденциальности. Все изменения будут отражены на этой странице.',
	'footer.lis.policy.title.seven': 'VII. Контактная информация',
	'footer.lis.policy.description.seven':
		'Если у вас возникли вопросы по поводу этой политики конфиденциальности, вы можете связаться с нами через контактную информацию, размещенную на нашем сайте.',
	'footer.all.ring.reserved': 'Все права защищены',

	'section.welcome.title': 'Добро пожаловать в Apollo 15',
	'section.welcome.description':
		'Наш Lounge Bar – это уютный уголок, где время замедляется, а воображение уносится в мир загадочного космоса. Стильный интерьер, мягкий свет и дымные кальяны создают невероятную и неповторимую атмосферу, даря незабываемые впечатления и приятные эмоции. Барное меню приятно удивит вас как классическими, так и авторскими миксами. А любителям чая мы предлагаем оценить изысканные сорта чая со всего мира.',
	'section.welcome.paragraph': 'Также к вашему вниманию настольные игры и игры на PlayStation.',
	'section.welcome.icon.one':
		'Дымные и невероятные кальяны погрузят вас в атмосферу невесомости и перенесут в таинственный космос!',
	'section.welcome.icon.two':
		'Перенесет вас в загадочный мир виртуальной реальности с самыми свежими играми для вас и ваших друзей!',
	'section.welcome.icon.three':
		'Коктейльное меню оторвет вас от реальности и подарит изысканный мир незабываемых эмоций!',

	'section.gallery.title': 'Галерея',

	'section.faq.title': 'Часто задаваемые вопросы',
	'section.faq.list.one.question': 'Можно ли у вас заказать кальян и какая стоимость?',
	'section.faq.list.one.respond':
		'Да, можно. Обычные табаки, подходящие для слабых и средних, – 330 грн. Премиум-линейка, подходящая для средних и крепких, – 380 грн.',
	'section.faq.list.two.question': 'Можно ли у вас заказать еду?',
	'section.faq.list.two.respond':
		'Да, это возможно. У нас вы можете заказать вкусные сладкие и соленые закуски, а также организовать доставку непосредственно в наше заведение.',
	'section.faq.list.three.question': 'Работаете ли вы при отключении света?',
	'section.faq.list.three.respond':
		'Да, работаем. У нас всегда есть электропитание благодаря генератору и оптоволоконному интернету.',
	'section.faq.list.four.question': 'Можно ли провести у вас праздничные мероприятия?',
	'section.faq.list.four.respond':
		'Да, в нашем баре строится отдельная комната (скоро открытие) для проведения мероприятий, и действует скидка именинникам 20% + можно принести свой алкоголь по договоренности с администрацией.',
	'section.faq.list.five.question': 'Можно ли прийти просто поиграть в PlayStation?',
	'section.faq.list.five.respond':
		'Нет, минимальный заказ для игры в PlayStation – 1 кальян, что эквивалентно двум часам игры.',

	'section.work.title': 'График работы',
	'section.work.time': 'Пн - Вс: 14:00 - 23:00',
	'section.work.location': 'Местоположение:',
	'section.work.address': 'Радужный массив 15/2',
	'section.work.market': 'на крыше супермаркета',

	'section.hookah.menu.title': 'Кальян',
	'section.hookah.menu.list.one.text': 'Использование не крепких сортов табака',
	'section.hookah.menu.list.two.text': 'Использование крепких сортов табака',
	'section.hookah.menu.list.three.text': 'Авторский микс для путешествия в глубины космоса',
	'section.hookah.menu.list.four.text': 'Авторский микс для путешествия по просторам галактик',
	'section.hookah.menu.list.five.text': 'Авторский микс для настоящих путешественников'
};
