export default {
	home: 'Головна',
	close: 'Закрити',

	'nav.about': 'Про нас',
	'nav.menu': 'Меню',
	'nav.gallery': 'Галерея',
	'nav.faq': 'FAQ',
	'nav.contact': 'Контакти',
	'nav.toggle': 'Перемкнути',
	'nav.close': 'Закрити',

	'lang.switch': 'Змінити мову',
	'lang.en': 'Англійська',
	'lang.ru': 'Російська',
	'lang.uk': 'Українська',

	'social.telephone': 'Телефон',
	'social.telegram': 'Телеграм',
	'social.viber': 'Вайбер',
	'social.instagram': 'Інстаграм',
	'social.tik-tok': 'ТікТок',

	'footer.lis.policy.title': 'Політика конфіденційності',
	'footer.lis.policy.subtitle':
		'Ця політика конфіденційності визначає, як наш сайт – «Apollo 15» обробляє особисту інформацію відвідувачів. Ми поважаємо вашу приватність та зобов`язуємося забезпечувати захист вашої інформації.',
	'footer.lis.policy.title.one': 'I. Збір інформації',
	'footer.lis.policy.description.one':
		'Ми не збираємо жодних особистих даних від користувачів нашого сайту. Ви можете відвідувати та використовувати наш сайт без необхідності надання будь-якої інформації про себе.',
	'footer.lis.policy.title.two': 'II. Використання інформації',
	'footer.lis.policy.description.two':
		'Оскільки ми не збираємо особисті дані, ми не використовуємо жодної інформації для комерційних чи інших цілей. Наш сайт не аналізує поведінку користувачів і не здійснює відстеження.',
	'footer.lis.policy.title.three': 'III. Файли cookie',
	'footer.lis.policy.description.three':
		'Наш сайт може використовувати файли cookie для покращення вашого користувацького досвіду. Ці файли cookie не зберігають особисті дані і можуть бути вимкнені у налаштуваннях вашого браузера.',
	'footer.lis.policy.title.four': 'IV. Обмін даними',
	'footer.lis.policy.description.four':
		'Оскільки ми не збираємо особисті дані, ми не передаємо жодну інформацію третім особам.',
	'footer.lis.policy.title.five': 'V. Безпека',
	'footer.lis.policy.description.five':
		'Ми застосовуємо всі можливі заходи для забезпечення безпеки на нашому сайті. Однак, оскільки ми не збираємо дані користувачів, вам не потрібно турбуватися про безпеку особистої інформації.',
	'footer.lis.policy.title.six': 'VI. Зміни до політики конфіденційності',
	'footer.lis.policy.description.six':
		'Ми можемо час від часу оновлювати цю політику конфіденційності. Усі зміни будуть відображені на цій сторінці.',
	'footer.lis.policy.title.seven': 'VII. Контактна інформація',
	'footer.lis.policy.description.seven':
		'Якщо у вас виникли питання щодо цієї політики конфіденційності, ви можете зв’язатися з нами через контактну інформацію, розміщену на нашому сайті.',
	'footer.all.ring.reserved': 'Всі права захищені',

	'section.welcome.title': 'Ласкаво просимо до Apollo 15',
	'section.welcome.description':
		'Наш Lounge Bar це затишний куточок, де час сповільнюється, а фантазія розлітається у світ загадкового космосу. Стильний інтер`єр, м`яке світло та димні кальяни створюють неймовірну та неповторну атмосферу, даруючи незабутні враження та приємні емоції. Барна карта приємно вас здивує як класичними так і авторськими міксами. А шанувальникам чаю ми пропонуємо оцінити вишукані сорти чаю з усього світу.',
	'section.welcome.paragraph': 'Також до вашої уваги настільні ігри та ігри на PlayStation.',
	'section.welcome.icon.one':
		'Димні та неймовірні кальяни поринуть вас в атмосферу невагомості, та перенесуть у таємничий космос!',
	'section.welcome.icon.two':
		'Перенесе вас у загадковий світ віртуальної реальності, з самими свіжими іграми для вас та ваших друзів!',
	'section.welcome.icon.three':
		'Коктейльна карта відірве вас від реальності та подарує вишуканний світ незабутніх емоцій!',

	'section.gallery.title': 'Галерея',

	'section.faq.title': 'ЧАСТІ ПИТАННЯ',
	'section.faq.list.one.question': 'Чи можна у Вас замовити кальян та яка вартість?',
	'section.faq.list.one.respond':
		'Так, можна. Звичайні табаки, які підходять для слабких та середніх, – 300 грн. Преміум лінійка, яка підходить для середніх та міцних, – 350 грн.',
	'section.faq.list.two.question': 'Чи можливо у Вас замовити їжу?',
	'section.faq.list.two.respond':
		'Так, це можливо. У нас ви можете замовити смачні солодкі та солоні закуски, а також організувати доставку безпосередньо до нашого закладу.',
	'section.faq.list.three.question': 'Ви працюєте при відключенні світла?',
	'section.faq.list.three.respond':
		'Так, працюємо. В нас завжди є електропостачання завдяки генератору та оптоволоконному інтернету.',
	'section.faq.list.four.question': 'Чи можливо провести у Вас святкові заходи?',
	'section.faq.list.four.respond':
		'Так, в нашому барі будується окрема кімната (скоро відкриття) для проведення заходів, та діє знижка іменинникам 20% + можливо принести свій алкоголь за домовленістю з адміністрацією.',
	'section.faq.list.five.question': 'Чи можливо прийти просто пограти в Playstation?',
	'section.faq.list.five.respond':
		'Ні, мінімальне замовлення для гри у Playstation – 1 кальян, що еквівалентно двом годинам гри.',

	'section.work.title': 'Графік роботи',
	'section.work.time': 'Пн - Нд: 14:00 - 23:00',
	'section.work.location': 'Місцезнаходження:',
	'section.work.address': 'Райдужний массив 15/2',

	'section.hookah.menu.title': 'Кальян',
	'section.hookah.menu.list.one.text': 'Використання для не міцних сортів табаку',
	'section.hookah.menu.list.two.text': 'Використання міцних сортів табаку',
	'section.hookah.menu.list.three.text': 'Авторський мікс для подорожі у глибь космосу',
	'section.hookah.menu.list.four.text': 'Авторський мікс для подорожі по просторам галактик',
	'section.hookah.menu.list.five.text': 'Авторський мікс для справжніх мандрівників'
};
